<div class="location-wrapper">
    <div class="location row contact-us-width">
        <div class="address">
            <div class="row align-items mb-20">
                <svg version="1.1" viewBox="0 0 168 168" xmlns="http://www.w3.org/2000/svg" width="37px" height="100%">
                    <path
                        d="m81.1 0h6.04q28.82 3.15 41.36 26.92c9.78 18.51 7.86 38.62-0.65 57.26q-0.25 0.55 0.36 0.55c4.65 0.04 13.23-0.98 16.96 1.3 4.85 2.99 4.73 9.31 5.25 14.01 0.44 4.01-4.49 4.56-5.01-0.23-0.47-4.22 0.07-10.58-6.18-10.5q-6.58 0.08-13.38 0.27-0.52 0.01-0.78 0.47-11.15 19.77-27.41 35.62-0.87 0.84 0.34 0.84l50.25-0.02a0.5 0.49-4.5 0 0 0.49-0.57q-1.07-6.53-1.51-13.02c-0.15-2.26 0.55-3.41 3.02-2.8q1.44 0.36 1.64 1.84 2.88 21.68 5.47 43.74c0.78 6.57-1.22 11.3-8.18 12.32h-130.73c-7.8-1.49-8.57-6.78-7.68-13.96q3.73-30.32 7.62-60.61c0.86-6.73 4.56-8.58 11.15-8.76q5.05-0.14 10.13-0.02 0.64 0.01 0.38-0.57c-10.6-23.23-10.36-47.77 6.74-67.88 1.35-1.59 2.52-2.04 4.23-0.72a2 1.99-51 0 1 0.3 2.88c-33.09 38.65 1.21 86.81 32.17 112.72a0.83 0.82-45.3 0 0 1.06-0.01c20.61-17.45 43.74-45.57 45.58-73.76 1.73-26.53-15.46-50.02-42.95-52.08q-14.94-1.12-27.78 6.34-1.74 1.01-3.05-0.55a2.13 2.13 0 0 1 0.47-3.17q10.82-6.99 24.28-7.85zm-9.26 144.15-0.45 2.38a0.83 0.83 0 0 1-0.83 0.67l-53.29-0.11q-0.66 0-0.74 0.65l-1.35 10.84a3.94 3.93 3.5 0 0 3.91 4.41l92.06 0.02a0.6 0.6 0 0 0 0.6-0.6v-14.31a0.92 0.92 0 0 0-0.93-0.92q-15.31 0.23-30.6-0.27-0.53-0.02-0.87-0.43-0.95-1.16-0.55-2.74a1.93 1.92-83.1 0 1 1.87-1.47q15.32-0.06 30.35 0.01c2.35 0.01 5.3 0.66 5.46 3.22q0.55 8.66 0.03 17.29a0.3 0.3 0 0 0 0.3 0.32l10.97-0.16q0.47 0 0.47-0.48v-16.45a3.78 3.78 0 0 1 3.79-3.78l18.01 0.03a0.58 0.57 87.3 0 0 0.58-0.64l-1.07-9.73a0.46 0.45 86.4 0 0-0.45-0.4h-56.87q-0.48 0-0.86 0.31c-2.48 2.05-6.53 6.9-9.98 4.08q-2.39-1.95-4.75-4.07-0.37-0.33-0.86-0.33-10.28 0.03-20.57-0.01c-5.8-0.03-6.21-1.67-6.21-6.95q0-11.28 0.56-22.61 0.03-0.51-0.23-0.94l-6.47-10.82q-0.29-0.48-0.85-0.52l-3.38-0.19q-0.46-0.03-0.5 0.43-0.62 8.25-0.43 11.11c0.34 4.96-4.78 5-4.95 0.99q-0.13-2.89 0.31-11.68a0.59 0.58-84.5 0 0-0.49-0.6c-3.8-0.63-8.61-0.75-9.23 3.73q-1.57 11.22-4.06 32.54-0.06 0.53 0.47 0.53h12.24q0.52 0 0.51-0.53-0.11-5.79 0.21-11.56c0.11-2.11 0.76-3.39 3.14-2.84q1.58 0.37 1.61 2 0.08 5.94 0.11 12.2 0.02 5.63-6.08 5.69-6.24 0.05-12.52 0.04-0.52 0-0.58 0.51l-1.12 9.68q-0.07 0.6 0.54 0.6 26.25-0.09 52.48-0.01a1.58 1.57 5.6 0 1 1.54 1.87zm-18-17.99a0.33 0.33 0 0 0 0.33 0.34h16.1q0.83 0 0.24-0.58-8.51-8.42-15.92-17.83a0.3 0.29 26.7 0 0-0.53 0.17l-0.22 17.9zm79.11 21.88 0.04 14.08a0.95 0.95 0 0 0 0.96 0.95l14.59-0.05a3.96 3.7-0.2 0 0 3.94-3.71l-0.03-8.58a3.96 3.7-0.2 0 0-3.97-3.69l-14.59 0.05a0.95 0.95 0 0 0-0.94 0.95z"
                        fill="#229ebd" />
                    <path
                        d="m122.44 53.85a38.48 38.48 0 0 1-38.48 38.48 38.48 38.48 0 0 1-38.48-38.48 38.48 38.48 0 0 1 38.48-38.48 38.48 38.48 0 0 1 38.48 38.48zm-4.91 0a33.57 33.57 0 0 0-33.57-33.57 33.57 33.57 0 0 0-33.57 33.57 33.57 33.57 0 0 0 33.57 33.57 33.57 33.57 0 0 0 33.57-33.57z"
                        fill="#229ebd" />
                </svg>
                <span class="line-65"></span>
            </div>
            <h3 class="title mb-25">آدرس <span class="lightBlue">مطب</span></h3>
            <h3 class="mb-15">شیراز- میدان امام حسین (ستاد)-خیابان انقلاب (مشیرفاطمی) نبش کوچه ۵ - روبروی خیابان
                معدل - مجتمع اهورا - طبقه دوم</h3>
            <div class="row point">
                <div class="consultation-button mb-20">
                    <span class="image1">
                        <img src="<?php echo PATH; ?>/assets/images/icons/clock.svg" alt="clock">
                    </span>
                    <button disabled="disabled">پاسخگویی سریع</button>
                </div>

                <div class="consultation-button mb-20">
                    <span class="image1">
                        <img src="<?php echo PATH; ?>/assets/images/icons/support.svg" alt="support">
                    </span>
                    <button disabled="disabled">پاسخگویی سریع</button>
                </div>

                <div class="consultation-button">
                    <span class="image1">
                        <img src="<?php echo PATH; ?>/assets/images/icons/support.svg" alt="clock">
                    </span>
                    <button disabled="disabled">پاسخگویی سریع</button>
                </div>

                <div class="consultation-button">
                    <span class="image1">
                        <img src="<?php echo PATH; ?>/assets/images/icons/clock.svg" alt="support">
                    </span>
                    <button disabled="disabled">پاسخگویی سریع</button>
                </div>

            </div>
        </div>
        <div class="map">
            <iframe src="https://balad.ir/embed?p=2OR0qzTQXcOp8M"
                title="مشاهده «مطب دندانپزشکی دکترمهنازحسینی» روی نقشه بلد" width="400" height="250" frameborder="0"
                style="border:0;" allowfullscreen="" aria-hidden="false" tabindex="0"></iframe>
        </div>
    </div>
</div>